"rate_title" = "Rate UIROU";
"rate_text" = "If you enjoy using UIROU, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!";
"rate_cancel" = "No, Thanks";
"rate_now" = "Rate UIROU";
"rate_later" = "Remind me later";

"advertisement_title" = "Get more Apps!";
"advertisement_text" = "If you like this app. Do you want see more ngs apps in App Store?";
"advertisement_cancel" = "No, Thanks";
"advertisement_now" = "Visit App Store";
"advertisement_later" = "Remind me later";

"twitter" = "I got %1 pts at iPhone/iPad app UIROU!! My rank is %2 #uirou";
"facebook" = "I got %1 pts at iPhone/iPad app UIROU!! My rank is %2";
